Repository: giellalt/corpus-sma
Catalog: tmx/nob/bible/osko/index.php_kat_id=7_art_id=5.html.tmx
Source language: sma
Languages: nob

source: Saemien gærhkoeraerine
nob: Samisk kirkeråd

source: Darjoe
nob: Hilsning

source: Kristusen gievlie
nob: Kristuskransen

source: Saemien gærhkoeraerien
nob: Samisk kirkeråd

source: Gærhkoetjåanghkoe Saemien gærhkoeraeriem tseegki jaepien 1992.
nob: Samisk kirkeråd ble opprettet av Kirkemøtet 1992.

source: Raerie edtja saemien gærhkoejielemem Dennie nøørjen gærhkosne evtiedidh, vaarjelidh jïh iktedidh.
nob: Rådet skal fremme, verne og samordne samisk kirkeliv i Den norske kirke.

source: Saemien gærhkoeraerien barkoesuerkie lea gaajhkh aamhtesh mah raerien mielen mietie saemien gærhkoejielemem doehtedieh
nob: Samisk kirkeråds arbeidsområde er alle saker som etter rådets oppfatning berører samisk kirkeliv.

source: Dah golme stoerre saemien almetjetjierth Nøørjesne, noerhtesaemien, julevsaemien jïh åarjelsaemieh, leah meatan raeresne, gusnie gaektsie lïhtsegh.
nob: De tre store samiske befolkningsgrupper i Norge, nordsamer, lulesamer og sørsamer, er representert i rådet som har åtte medlemmer.

source: Saemien gærhkoeraerien lïhtsegh leah:
nob: Samisk kirkeråds medlemmer er:

source: åvtehke
nob: Anne Dalheim (leder),

source: julevsaemien tjirkije / Åarjel-Hålogalaanten bispedajve,
nob: Ingar Nikolaisen Kuoljok, lulesamisk representant / Sør-Hålogaland bispedømme,

source: Jonhild Joma,
nob: Jonhild Joma, sørsamisk representant / Nidaros bispedømme

source: åarjelsaemien tjirkije / Nidarosen bispedajve,
nob: Kirsten Isaksen, nordsamisk representant / Nord-Hålogaland bispedømme

source: Kirsten Isaksen, noerhtesaemin tjirkije / Noerhte-Hålogalaanten bispedajv
nob: Mari Helander, samisk representant fra Sør-Norge

source: saemien tjirkije Åarjel-Nøørjeste,
nob: Jovnna Z Dunfjell, Sametingets representant

source: Saemiedigkien tjirkije
nob: Tor Berger Jørgensen, Bispemøtets representant

source: Bispetjåanghkoen tjirkije
nob: Utskriftsvennlig versjon
